[File]
Author=Styb (styb.styb@gmail.com)
Help=AIMP-en.chm
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000005200005200005400005600005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC005200006800006900006B00007B00ACB9ABC0BFC1BFBFBFBFBFBFC1C1BEA8A8BB071BC00D32E20739FA0137F90B14CC005200007200006F00007000038103B7C4B6CECCCECBCBCBCCCCCCCECECBB3B3C70920C5093CF70D40FD013AFC0B14CC005200007600007200007200038103C1CDC0DAD8DAD8D8D8D8D8D8DADAD7BDBDD20B23C80F3DF11245FD053FFC0B14CC0052000079000077000076000F870FCAD6C9E5E3E5E3E3E3E3E3E3E5E5E2C6C6DC0D28CC1442F5164AFE0C46FC0B14CC005200007D00007900017A011E8E1ED2DED1EFEDEFEDEDEDEDEDEDEEEFEBCECEE5102BD21749FC1D50FF134CFC0B14CC005200038103007D00017E01259225D8E4D7F7F5F7F5F5F5F5F5F5F6F6F3D4D4EB1230D51F4FFC2557FF1B54FC0B14CC005200048204018001038103289428D9E6D8FAF9FAF9F9F9F8F8F8F9F9F6D5D5EC1431D62655FC2D5DFF235AFC0B14CC0052000482040783070B850B369A36D6E2D5F5F4F5F4F4F4F4F4F4F5F5F2D3D2EA1535D92C5BFB3466FF2961FC0B14CC0052000583050884080E870E379B37D0DCCFEDEBEDEBEBEBEBEBEBECECE9CCCCE31638DD2F5FFC396BFF2C63FC0B14CC005200058205068206098409319831C8D4C7E2E0E2E0E0E0E0E0E0E2E2DFC4C3DA183BE03363FD3E6EFF356AFC0B14CC005200048104028002038003279327BFCBBDD7D5D7D4D4D4D5D5D5D7D7D4BABACF193EE53464FD4070FF396EFC0B14CC005200007E00007A00017B01208F20B4BFB3C9C8C9C8C8C8C7C7C7C9C9C7B0B0C3173EE62E5DFC396AFE3066FB0B14CC005200005200005200005200005200AFAFADAFAFADAFAFADAFAFADAFAFADAFAFAD0B14CC0B14CC0B14CC0B14CC0B14CC000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1040
Name=Italiano (Italia) (1040)
VersionId=0

[Scrobbler]
0=Scrobbling
1=Sei connesso come: %s
2=Alcune funzioni non saranno disponibili dopo la disconnessione. Vuoi continuare?
3=È avvenuto un errore!
4=Ospite
5=Devi connetterti!
6=Stato nello scrobbling: %s
7=Sei sicuro di rimuovere il profilo %s dall'applicazione?
8=Nome utente:
9=Password:
10=Token:

[Scrobbler.Auth]
btnAllowAccess=Consenti l'accesso
btnOk=OK
Caption=Autorizzazione
lbDetails=Devi approvare la richiesta di autorizzazioni nel tuo profilo $name affinché il plugin funzioni correttamente:\n\n1. Premi sul pulsante "Consenti l'accesso" per aprire il tuo profilo $name nel browser Internet.\n\n2. Premi sul pulsante "Sì, consenti l'accesso" nella pagina aperta dal browser Internet.\n\n3. Premi sul pulsante "OK" in questa finestra, dopo l'approvazione nel tuo profilo $name.

[Scrobbler.Settings]
btnAdd=Aggiungi...
btnAuthorize=Connessione
btnLog=Mostra log
btnLogOff=Disconnessione
cbAlbumArtSearch=Scarica le copertine degli album con il servizio di %s
cbAllowScrobblingForURLs=Consenti lo scrobbling dei brani online
cbAutoLove=* Il brano diventa preferito quando è impostata la valutazione con 5 stelle
cbAutoUnlove=* Il brano viene escluso quando è impostata una valutazione con meno di 3 stelle
cbScrobbling=* Consenti lo scrobbling
cbTrackInfo=Mostra le informazioni del brano all'avvio della riproduzione
cbTrayIcon=Mostra l'icona nell'area di notifica
cbTrayNotifyOnError=Notifica gli errori
G1=Varie
G2=Autorizzazione
L1=File in riproduzione
L2=Valutazione del file se riprodotto:
L3=Ignora i brani delle seguenti cartelle:
lbAuthorizationWarning=* È richiesta l'autorizzazione
lbProfileLink=Il mio profilo su %s
miAddPath=Aggiungi...
miDeletePath=Elimina
miLogIn=Connessione...
miMyProfile=Mio profilo...
miMyRecommendations=Mie preferenze...
miSignIn=Accesso...
P1=Impostazioni
P2=Profili
W1=Devi aggiungere almeno un profilo, altrimenti il plugin non funzionerà
W2=Alcune funzioni richiedono l'autorizzazione (riferimenti nella pagina delle Impostazioni)

[Scrobbler.Settings.spIgnoredPaths]
c[0]=Percorso
c[1]=Ricorsivo

[Scrobbler.TrackInfo]
Caption=Informazioni sul file in riproduzione
L1=Benvenuto, %s!
L3=Riproduzioni: %d
L4=Ascolti: %d
L5=Stai ascoltando: %d
L6=Simili
L7=Brani simili
L8=Artisti simili
pcpArtistInfo=Info sull'artista
pcpTrackInfo=Info sul brano
pnlScrobblingProgress.h=Avanzamento nello scrobbler
Status=Ricerca delle informazioni...|Non sono state trovate le informazioni sulla traccia|Nulla in riproduzione

[Scrobbler.TrayIcon]
miErrorInfo=Dettagli dell'errore
miLoveTrack=Preferito
miProfile=Mio profilo
miRecommendations=Mie preferenze
miScrobbling=Abilita lo scrobbling
miSettings=Opzioni
miShowTrackInfo=Informazioni sul brano
miUnloveTrack=Escluso

